Repository: sheilagomes/wp-trad
Catalog: tm/GNOME_en-pt_BR.tmx
Source language: en
Languages: pt_br

source: %(rolename)s index %(num)d does not match row and column
pt_br: %(rolename)s índice %(num)d não corresponde à linha e colunaparent indexrow and column index

source: %(rolename)s parent index %(num1)d does not match row and column index %(num2)d
pt_br: %(rolename)s índice parente %(num1)d não corresponde ao índice %(num2)d da linha e coluna

source: %s has no name or description
pt_br: %s não possui nome ou descrição

source: _Preferences...
pt_br: _Preferências...

source: _Contents
pt_br: _Conteúdo

source: Accerciser could not see the applications on your desktop. You must enable desktop accessibility to fix this problem. Do you want to enable it now?
pt_br: Accerciser não pôde encontrar os aplicativos na sua área de trabalho. Você deve habilitar a acessibilidade na área de trabalho para resolver esse problema. Deseja habilitá-la agora?

source: Note: Changes only take effect after logout.
pt_br: Nota: As alterações só terão efeito depois da sessão ser encerrada.

source: <dead>
pt_br: <morto>

source: Children
pt_br: Filho

source: _Refresh Registry
pt_br: Atualizar _registro

source: Refresh all
pt_br: Atualiza tudo

source: Refresh _Node
pt_br: Atualizar _nó

source: Refresh selected node's children
pt_br: Atualiza os filhos do nó selecionado

source: Component
pt_br: Componente

source: Task
pt_br: Tarefa

source: Key
pt_br: Tecla

source: Top panel
pt_br: Painel superior

source: Bottom panel
pt_br: Painel inferior

source: accerciser Preferences
pt_br: Preferências do accerciser

source: Global Hotkeys
pt_br: Teclas de atalho globais

source: Highlighting
pt_br: Destaque

source: Highlight duration:
pt_br: Duração do destaque:

source: Border color:
pt_br: Cor da borda:

source: The border color of the highlight box
pt_br: A cor da borda da caixa de destaque

source: Fill color:
pt_br: Cor do preenchimento:

source: The fill color of the highlight box
pt_br: A cor do preenchimento da caixa de destaque

source: An interactive Python accessibility explorer
pt_br: Um explorador de acessibilidade interativo em Python

source: The New BSD License See the COPYING and NOTICE files for details.
pt_br: A nova Licença BSD, veja os arquivos COPYING e NOTICE para detalhes.

source: Web site
pt_br: Site da web

source: _Add Bookmark...
pt_br: _Adicionar marcador...

source: Bookmark selected accessible.
pt_br: Marcar o objeto acessível selecionado.

source: _Edit Bookmarks...
pt_br: _Editar marcadores...

source: Manage bookmarks.
pt_br: Gerenciar marcadores.

source: Edit Bookmarks...
pt_br: Editar marcadores...

source: Title
pt_br: Título

source: Application
pt_br: Aplicativo

source: Add Bookmark...
pt_br: Adicionar marcador...

source: Title:
pt_br: Título:

source: Application:
pt_br: Aplicativo:

source: Plugin Errors
pt_br: Erros de plug-inviewport

source: View
pt_br: Visão

source: No view
pt_br: Nenhuma visão

source: _Single plugins view
pt_br: _Visão unificada de plug-ins

source: Plugin View
pt_br: Visão do plug-in

source: Plugin View (%d)
pt_br: Visão do plug-in (%d)

source: _New view...
pt_br: _Nova visão...

source: New View...
pt_br: Nova visão...

source: _File
pt_br: _Arquivo

source: _Edit
pt_br: _Editarmenu

source: _Bookmarks
pt_br: _Marcadoresmenu

source: _Help
pt_br: Aj_uda

source: @@image: 'figures/validator_report.png'; md5=a21bc11a8fc1f8d7976d7ea8a3dc80d2
pt_br: @@image: 'figures/script_recorder.png'; md5=a15027c852c58df789886f6aadf0130c

source: 3. Validator Default Plugin
pt_br: Plug-ins predefinidos

source: Eitan Isaacson
pt_br: Isaacson

source: Peter Parente
pt_br: Parente

source: 5. Quick Select Plugin
pt_br: Seleção rápida

source: Quick Select Plugin
pt_br: Seleção rápida

source: @@image: 'figures/accerciser_preferences.png'; md5=35df6feb4a5dfc905331b45390783ad5
pt_br: @@image: 'figures/accerciser.png'; md5=b49b20da531257c9c88640c9bcf1eb29

source: @@image: 'figures/plugins.png'; md5=aa997acc25c59cf82a788bb8a97f8654
pt_br: @@image: 'figures/accerciser.png'; md5=b49b20da531257c9c88640c9bcf1eb29

source: 4. Preferences
pt_br: Preferênciasnext" xref="event_monitor_plugin

source: Configuring Accerciser
pt_br: Sobre o Accerciser

source: @@image: 'figures/IPython_plugin.png'; md5=4e25a8b12536302b54f4ea31e2d142c9
pt_br: @@image: 'figures/accerciser.png'; md5=b49b20da531257c9c88640c9bcf1eb29

source: IPython Console Plugin
pt_br: Console IPython

source: Running the IPython Console Plugin
pt_br: Console IPython

source: @@image: 'figures/accerciser-view.png'; md5=fe4edcab1458ebe903cc46878c53ee64
pt_br: @@image: 'figures/accerciser.png'; md5=b49b20da531257c9c88640c9bcf1eb29

source: 1. What is Accerciser?
pt_br: Accerciser

source: What is Accerciser?
pt_br: Iniciando o AccerciserPython

source: Accerciser is an interactive Python accessibility explorer. It uses the AT-SPI library to inspect, examine, and interact with widgets, allowing you to check if an application is providing correct information to assistive technologies and automated testing frameworks. Accerciser comes with a set of plugins that you can use to create custom views of accessibility information.
pt_br: O Accerciser é um explorador interativo de acessibilidade para o ambiente GNOME. Escrito em Python, ele utiliza o AT-SPI para inspecionar e controlar widgets, permitindo que você verifique se um aplicativo está fornecendo informações corretas para as tecnologias assistivas e frameworks para testes automatizados. O Accerciser possui um framework simples de plug-ins que você pode utilizar para criar visualizações personalizadas de informações de acessibilidade.

source: Accerciser's intended audience
pt_br: Janela principal do Accerciser

source: @@image: 'figures/interface_viewer_plugin.png'; md5=c83c4113369ff2adc756dfd8614a48ed
pt_br: @@image: 'figures/interface_viewer.png'; md5=aa1a5d030e67214010533e5f2e598faa

source: 2. Interface Viewer Plugin
pt_br: Visão de interface

source: Interface Viewer Plugin
pt_br: Visão de interface

source: Running the Interface Viewer Plugin
pt_br: Visão de interface

source: @@image: 'figures/accerciser-logo.png'; md5=ccb260de40944187394405ae163757cf
pt_br: @@image: 'figures/accerciser.png'; md5=b49b20da531257c9c88640c9bcf1eb29

source: Introduction to Accerciser
pt_br: Sobre o Accerciser

source: Read the Universal Access Help
pt_br: introdução não serveintrodution

source: Getting Started
pt_br: Iniciando o uso

source: Writing Plugins for Accerciser
pt_br: Iniciando o Accerciser

source: Setting up Accerciser
pt_br: Para iniciar o Accerciser

source: After getting Accerciser, install it using the following commands:
pt_br: A janela principal do Accerciser contém os seguintes elementos:

source: cd accerciser
pt_br: accerciser

source: Running Accerciser
pt_br: Sobre o Accerciser

source: @@image: 'figures/event_monitor_plugin.png'; md5=1ee2a1d281deefa5b401244b49ed9654
pt_br: @@image: 'figures/event_monitor.png'; md5=8e0aaf777e16d47ac5f8f3e7cf2035ac

source: 4. Event Monitor Plugin
pt_br: Monitor de eventos

source: Event Monitor Plugin
pt_br: Monitor de eventos

source: @@image: 'figures/tree_view_accerciser.png'; md5=08296541e21b96951e1f1b4d99ca130b
pt_br: @@image: 'figures/accerciser.png'; md5=b49b20da531257c9c88640c9bcf1eb29

source: Accerciser allows bookmarking items in the Application Tree View for later examining. This is helpful when the target application must be restarted - after rebuilding it, for example. To bookmark an item, select it and do BookmarksAdd Bookmark or press Ctrl+d.
pt_br: O Accerciser permite colocar marcadores selecionando os objetos acessíveis para uma futura verificação. Isto pode ser de grande ajuda se o aplicativo alvo precisar ser reiniciado, por exemplo depois de recompilá-lo. Para colocar um marcador no objeto acessível atual selecionado, vá até MarcadoresAdicionar marcador... ou pressione Controld.

source: Bookmarks to accessible items in Accerciser are defined by an application name and a "path" in the application's internal accessible hierarchy to the bookmarked accessible. When the target application is in a different state - i.e. multiple top level frames -, the path might not be correct. Bookmarks could be managed by accessing the bookmark editing dialog through BookmarksEdit Bookmarks.
pt_br: Os marcadores para objetos acessíveis no Accerciser estão definidos pelo nome do aplicativo e um "caminho" na hierarquia interna de acessibilidade do aplicativo para o marcador acessível. Quando o aplicativo alvo está em um estado diferente (ex. muitos quadros de níveis superiores) o caminho pode não estar correto.

source: @@image: 'figures/api_browser.png'; md5=47cae67d29c708139b9740d06fd2521e
pt_br: @@image: 'figures/api_browser.png'; md5=7e3b2481bf743644470726421cb5afb1

source: 1. API Browser Plugin
pt_br: Navegador de APIs

source: API Browser Plugin
pt_br: Navegador de APIs

source: The API Browser Plugin allows you to verify interfaces, methods, and properties of a target accessible widget in an application.
pt_br: Este plug-in mostra as interfaces, métodos e atributos com suporte do objeto acessível selecionado na visão em árvore.

source: Give your application an accessibility workout
pt_br: Faça um exercício de acessibilidade em seu aplicativo

source: Accerciser Accessibility Explorer
pt_br: Explorador de Acessibilidade Accerciser

source: A list of plugins that are disabled by default
pt_br: Uma lista de plug-ins que estão desabilitados por padrão

source: A list of plugins that are disabled by default.
pt_br: Lista de plug-ins que estão desabilitados por padrão.

source: Highlight duration
pt_br: Duração do destaque

source: The duration of the highlight box when selecting accessible nodes.
pt_br: A duração da caixa de destaque ao selecionar nós acessíveis.

source: Highlight fill color
pt_br: Cor do preenchimento do destaque

source: The color and opacity of the highlight fill.
pt_br: A cor e a opacidade do preenchimento do destaque.

source: Highlight border color
pt_br: Cor da borda do destaque

source: Horizontal split
pt_br: Divisão horizontal

source: Position of the horizontal split of the main window.
pt_br: Posição da divisão horizontal da janela principal.

source: Vertical split
pt_br: Divisão vertical

source: Position of the vertical split of the main window.
pt_br: Posição da divisão vertical da janela principal.

source: Default window height
pt_br: Altura padrão da janela

source: The window height value.
pt_br: O valor da altura da janela.

source: Default window width
pt_br: Largura padrão da janela

source: The window width value.
pt_br: O valor da largura da janela.

source: The layout for the bottom panel
pt_br: A disposição para o painel inferior

source: The layout for the bottom panel pluginview.
pt_br: A disposição para a visão de plug-ins do painel inferior.

source: The layout for the top panel
pt_br: A disposição para o painel superior

source: The layout for the top panel pluginview.
pt_br: A disposição para a visão de plug-ins do painel superior.

source: Single layout view
pt_br: Visão unificada de disposição

source: View plugins in a single layout.
pt_br: Visão de plug-ins em uma disposição unificada.

source: Available new pluginviews
pt_br: Visão de novos plug-ins disponíveis

source: This list contains all the new available pluginviews
pt_br: Esta lista contém todas visões de novos plug-ins disponíveis

source: The pluginview layout
pt_br: A disposição da visão de plug-in

source: The default plugin layout for the top panel.
pt_br: A disposição padrão de plug-in para o painel superior.

source: Window height
pt_br: Altura da janela

source: Window height value.
pt_br: Valor da altura da janela.

source: Window width
pt_br: Largura da janela

source: Window width value.
pt_br: Valor da largura da janela.

source: Hotkey combination
pt_br: Combinação de tecla de atalho

source: Hotkey combination for related action.
pt_br: Ação relacionada com a tecla de atalho.

source: API Browser
pt_br: Navegador de APIs

source: Browse the various methods of the current accessible
pt_br: Navegar pelos vários métodos do objeto acessível atual

source: Hide private attributes
pt_br: Ocultar atributos privados

source: Method
pt_br: Método

source: Property
pt_br: Propriedade

source: Value
pt_br: Valor

source: IPython Console
pt_br: Console IPython

source: Interactive console for manipulating currently selected accessible
pt_br: Console interativo para manipular o objeto acessível atualmente selecionado

source: Event monitor
pt_br: Monitor de eventos

source: _Monitor Events
pt_br: _Monitorar eventos

source: C_lear Selection
pt_br: _Limpar seleção

source: Everything
pt_br: Tudo

source: Selected application
pt_br: Aplicativo selecionado

source: Selected accessible
pt_br: Objeto acessível selecionado

source: Source
pt_br: Fonte

source: Event Monitor
pt_br: Monitor de eventos

source: Shows events as they occur from selected types and sources
pt_br: Mostra os eventos ao ocorrerem a partir dos tipos e fontes selecionados

source: Highlight last event entry
pt_br: Destaca último registro de evento

source: Start/stop event recording
pt_br: Inicia/pára gravação do evento

source: Clear event log
pt_br: Limpa registro de eventos

source: Child count
pt_br: Número de filhos

source: (no description)
pt_br: (sem descrição)

source: Description
pt_br: Descrição

source: States
pt_br: Estados

source: Relations
pt_br: Relacionamentos

source: Attributes
pt_br: Atributos

source: _Accessible
pt_br: _Acessível

source: Perform action
pt_br: Executar ação

source: Acti_on
pt_br: Açã_o

source: Toolkit
pt_br: Caixa de ferramentas

source: Ap_plication
pt_br: A_plicativo

source: Col_lection
pt_br: Co_leção

source: Relative position
pt_br: Posição relativa

source: Size
pt_br: Tamanho

source: Layer
pt_br: Camada

source: Alpha
pt_br: Alfa

source: Absolute position
pt_br: Posição absoluta

source: Co_mponent
pt_br: Co_mponente

source: Des_ktop
pt_br: Área de _trabalho

source: Locale:
pt_br: Localidade:

source: _Document
pt_br: _Documento

source: Hyperlink
pt_br: Hiperlink

source: H_ypertext
pt_br: H_ipertexto

source: Position
pt_br: Posição

source: Locale
pt_br: Localidade

source: _Image
pt_br: _Imagem

source: Lo_gin Helper
pt_br: Assistente de início de sessão

source: Select All
pt_br: Selecionar todos

source: _Selection
pt_br: _Seleção

source: St_reamable Content
pt_br: Conteúdo em flu_xo

source: Caption:
pt_br: Legenda:

source: Summary:
pt_br: Sumário:

source: Selected columns
pt_br: Colunas selecionadas

source: Selected rows
pt_br: Linhas selecionadas

source: Columns
pt_br: Colunas

source: Rows
pt_br: Linhas

source: Table Information
pt_br: Informação da tabela

source: name (x,y)
pt_br: nome (x,y)

source: Header:
pt_br: Cabeçalho:

source: Extents:
pt_br: Estende-se:

source: Row
pt_br: Linha

source: Column
pt_br: Coluna

source: Selected Cell
pt_br: Célula selecionada

source: _Table
pt_br: _Tabela

source: Offset
pt_br: Deslocamento

source: Include defaults
pt_br: Incluir padrões

source: Start: 0
pt_br: Início: 0

source: End: 0
pt_br: Fim: 0

source: Te_xt
pt_br: Te_xto

source: Current value
pt_br: Valor atual

source: Minimum increment
pt_br: Incremento mínimo

source: Maximum value
pt_br: Valor máximo

source: Minimum value
pt_br: Valor mínimo

source: Val_ue
pt_br: Val_or

source: unknown
pt_br: desconhecido

source: Interface Viewer
pt_br: Visão de interface

source: Allows viewing of various interface properties
pt_br: Permite visualizar uma variedade de propriedades de interface

source: (not implemented)
pt_br: (não implementado)

source: _Hide/Show Applications without children
pt_br: _Mostrar/esconder aplicativos que não têm filhos

source: external ref='figures/api_browser.png' md5='47cae67d29c708139b9740d06fd2521e'
pt_br: @@image: 'figures/api_browser.png'; md5=7e3b2481bf743644470726421cb5afb1

source: external ref='figures/tree_view_accerciser.png' md5='08296541e21b96951e1f1b4d99ca130b'
pt_br: sort

source: If you want to save the output generated by the Event Monitor Plugin, just press the Save button. To clear the output screen, you just need to click the Clear button.
pt_br: sort

source: After that, you can use Accerciser to inspect any accessible item shown in the Application Tree View's hierarchy. Select an item and investigate it using one of Accerciser's plugins.
pt_br: sort

source: Accerciser
pt_br: Sobre o Accerciser

source: external ref='figures/IPython_plugin.png' md5='4e25a8b12536302b54f4ea31e2d142c9'
pt_br: sort

source: accessibility;development;test;
pt_br: acessibilidade;desenvolvimento;testes;teste;

source: Start: %d
pt_br: Início: %dEnd

source: End: %d
pt_br: Fim: %d

source: Accerciser's logo
pt_br: Sobre o Accerciser

source: Change your own user data
pt_br: Alterar dados do próprio usuário

source: Authentication is required to change your own user data
pt_br: Autenticação é necessária para alterar dados do próprio usuário

source: Manage user accounts
pt_br: Gerenciar contas de usuários

source: Authentication is required to change user data
pt_br: Autenticação é necessária para alteração de dados de usuário

source: Change the login screen configuration
pt_br: Alterar configurações da tela de login

source: Authentication is required to change the login screen configuration
pt_br: Autenticação é necessária para alterar configurações da tela de login

source: Output version information and exit
pt_br: Exibir informação da versão e sair

source: Replace existing instance
pt_br: Substitui instância existente

source: Enable debugging code
pt_br: Habilitar depuração de código

source: Provides D-Bus interfaces for querying and manipulating user account information.
pt_br: Fornece interfaces de D-Bus para consultar e manipular informações de conta de usuário.

source: Default GNOME Theme
pt_br: Tema Padrão do GNOME

source: Art
pt_br: Arte

source: Camera
pt_br: Câmera

source: Certified
pt_br: Certificado

source: Cool
pt_br: Legal

source: Danger
pt_br: Perigo

source: Distinguished
pt_br: Famoso

source: Draft
pt_br: Rascunho

source: Handshake
pt_br: Aperto de mão

source: Money
pt_br: Dinheiro

source: Multimedia
pt_br: Multimídia

source: Note
pt_br: Nota

source: Oh no!
pt_br: Ah não!

source: People
pt_br: Pessoas

source: Pictures
pt_br: Fotos

source: Plan
pt_br: Plano

source: Presentation
pt_br: Apresentação

source: Sales
pt_br: Vendas

source: Sound
pt_br: Som

source: Trash
pt_br: Lixeira

source: Favorite
pt_br: Favorito

source: Important
pt_br: Importante

source: Mail
pt_br: Correio

source: Photos
pt_br: Fotos

source: No write
pt_br: Sem gravação

source: No read
pt_br: Sem leitura

source: Urgent
pt_br: Urgente

source: The Only One
pt_br: O único

source: AisleRiot Solitaire
pt_br: Paciência AisleRiot

source: Play many different solitaire games
pt_br: Jogue muitos jogos diferentes de paciência

source: solitaire;cards;klondike;spider;freecell;patience;
pt_br: Paciência;cartas;klondike;aranha;freecell;

source: Theme file name
pt_br: Nome do arquivo de tema

source: The name of the file with the graphics for the cards.
pt_br: O nome do arquivo com os desenhos para as cartas.

source: Whether or not to show the toolbar
pt_br: Mostrar a barra de ferramentas

source: Whether or not to show the status bar
pt_br: Mostrar a barra de status

source: Select the style of control
pt_br: Selecionar o estilo de controle

source: Select whether to drag the cards or to click on the source then the destination.
pt_br: Selecione se as cartas devem ser arrastadas ou se deve ser clicado na origem e no destino.

source: Whether or not to play event sounds.
pt_br: Reproduzir os sons dos eventos.

source: Animations
pt_br: Animações

source: Whether or not to animate card moves.
pt_br: Animar os movimentos das cartas.

source: The game file to use
pt_br: O arquivo de jogo a usar

source: The name of the scheme file containing the solitaire game to play.
pt_br: O nome do arquivo de esquema contendo o jogo de paciência a ser jogado.

source: Statistics of games played
pt_br: Estatísticas de jogos realizados

source: A list of strings that come in the form of a quintuple: name, wins, total games played, best time (in seconds) and worst time (also in seconds). Unplayed games do not need to be represented.
pt_br: Uma lista de mensagens que vem em forma de quíntuplo: nome, vitórias, total de jogos realizados, melhor tempo (em segundos) e pior tempo (também em segundos). Jogos que não foram realizados não precisam ser representados.

source: Recently played games
pt_br: Jogos realizados recentemente

source: A list of recently played games.
pt_br: Uma lista de jogos realizados recentemente.

source: New Game
pt_br: Novo jogo

source: Change Game
pt_br: Alterar jogo

source: Statistics
pt_br: Estatísticas

source: Fullscreen
pt_br: Tela cheia

source: About Aisleriot
pt_br: Sobre o Aisleriot

source: Quit
pt_br: Sair

source: Select Game
pt_br: Selecionar jogo

source: _Fullscreen
pt_br: _Tela cheia

source: _Hint
pt_br: _Dica_New" is for the menu item 'Game->New', implies "New Game

source: _New
pt_br: _Novo_New Game

source: _New Game
pt_br: _Novo jogo

source: _Redo Move
pt_br: _Refazer movimentoReset

source: _Reset
pt_br: _Restaurar_Restart" is the menu item 'Game->Restart', implies "Restart Game

source: _Restart
pt_br: _Reiniciar

source: _Undo Move
pt_br: _Desfazer movimento

source: _Deal
pt_br: _Distribuir

source: _Leave Fullscreen
pt_br: Sair da tela c_heia

source: _Pause
pt_br: _Pausar

source: %s is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version %d of the License, or (at your option) any later version.
pt_br: %s é software livre; você pode redistribui-lo e/ou modificá-lo sob os termos da Licença Pública Geral GNU publicada pela Free Software Foundation; qualquer versão %d da Licença, ou (de acordo com sua opinião) qualquer versão mais recente.

source: %s is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details.
pt_br: %s é distribuído na esperança de que seja útil, mas SEM NENHUMA GARANTIA; sem mesmo implicar garantias de COMERCIABILIDADE ou ADAPTAÇÃO A UM PROPÓSITO PARTICULAR. Veja a Licença Pública Geral GNU (GPL) para mais detalhes.

source: You should have received a copy of the GNU General Public License along with this program. If not, see .
pt_br: Você deve ter recebido uma cópia da Licença Pública Geral GNU junto com este programa. Caso contrário, veja .slot type

source: foundation
pt_br: fundaçãoslot type

source: reserve
pt_br: reservaslot type

source: stock
pt_br: monteslot type

source: tableau
pt_br: tabuleiroslot type

source: waste
pt_br: descartefoundationslot hint

source: %s on foundation
pt_br: %s na fundaçãoreserveslot hint

source: %s on reserve
pt_br: %s na reservastockslot hint

source: %s on stock
pt_br: %s no montetableauslot hint

source: %s on tableau
pt_br: %s no tabuleirowasteslot hint

source: %s on waste
pt_br: %s no descarte

source: This game does not have hint support yet.
pt_br: Este jogo ainda não tem suporte a dicas.

source: Move %s onto %s.
pt_br: Mover %s sobre %s.

source: This game is unable to provide a hint.
pt_br: Este jogo não é capaz de fornecer uma dica.

source: Accordion
pt_br: Acordeão

source: Athena
pt_br: Atenas

source: Aunt Mary
pt_br: Tia Maria

source: Backbone
pt_br: Espinha dorsal

source: Bakers Dozen
pt_br: Dúzia do padeiro

source: Bakers Game
pt_br: Jogo do padeiro

source: Bear River
pt_br: Rio do urso

source: Beleaguered Castle
pt_br: Castelo encurralado

source: Block Ten
pt_br: Bloquear dez

source: Carpet
pt_br: Carpete

source: Chessboard
pt_br: Tabuleiro de xadrez

source: Clock
pt_br: Relógio
